[
    {
        "title": "Głupiec",
        "description": "Głupiec symbolizuje spontaniczność, nieprzewidywalność i początek podróży."
    },
    {
        "title": "Magik",
        "description": "Magik oznacza siłę, manifestację i wykorzystanie swoich talentów do osiągnięcia celów."
    },
    {
        "title": "Wysoka Kapłanka",
        "description": "Wysoka Kapłanka uosabia intuicję, tajemnicę i nieświadomy umysł."
    },
    {
        "title": "Cesarzowa",
        "description": "Cesarzowa oznacza płodność, opiekę i obfitość we wszystkich dziedzinach życia."
    },
    {
        "title": "Cesarz",
        "description": "Cesarz symbolizuje władzę, przywództwo i ustanawianie porządku i struktury."
    },
    {
        "title": "Kapłan",
        "description": "Kapłan oznacza tradycję, duchowość i poszukiwanie wiedzy i przewodnictwa."
    },
    {
        "title": "Kochankowie",
        "description": "Kochankowie symbolizują miłość, związki i wybory mające znaczący wpływ na życie."
    },
    {
        "title": "Rydwan",
        "description": "Rydwan reprezentuje determinację, siłę woli i dążenie do pokonania przeszkód i osiągnięcia sukcesu."
    },
    {
        "title": "Siła",
        "description": "Siła symbolizuje wewnętrzną siłę, odwagę i zdolność do stawienia czoła wyzwaniom z wdziękiem i odpornością."
    },
    {
        "title": "Pustelnik",
        "description": "Pustelnik oznacza introspekcję, samotność i poszukiwanie wewnętrznej mądrości."
    },
    {
        "title": "Koło Fortuny",
        "description": "Koło Fortuny reprezentuje przeznaczenie, cykle i wiecznie zmieniający się charakter życia."
    },
    {
        "title": "Sprawiedliwość",
        "description": "Sprawiedliwość symbolizuje sprawiedliwość, równowagę i konsekwencje własnych działań."
    },
    {
        "title": "Wisielec",
        "description": "Wisielec reprezentuje poddanie się, zrzeczenie się i zdobycie nowej perspektywy poprzez poświęcenie."
    },
    {
        "title": "Śmierć",
        "description": "Śmierć oznacza transformację, zmianę i nieuchronność nowych początków."
    },
    {
        "title": "Umieszczony",
        "description": "Umieszczony symbolizuje równowagę, harmonię i umiar we wszystkich aspektach życia."
    },
    {
        "title": "Diabeł",
        "description": "Diabeł symbolizuje pokuszenie, więzy i konieczność uwolnienia się od niezdrowych wzorców."
    },
    {
        "title": "Wieża",
        "description": "Wieża symbolizuje nagłe zamieszanie, objawienie i zniszczenie starych struktur dla nowego wzrostu."
    },
    {
        "title": "Gwiazda",
        "description": "Gwiazda symbolizuje nadzieję, inspirację i dążenie do marzeń i wyższego celu."
    },
    {
        "title": "Księżyc",
        "description": "Księżyc oznacza intuicję, podświadomy umysł i tajemnicze aspekty życia."
    },
    {
        "title": "Słońce",
        "description": "Słońce oznacza radość, sukces i promieniującą energię, która przynosi światło we wszystkich aspektach życia."
    },
    {
        "title": "Sąd",
        "description": "Sąd symbolizuje autorefleksję, odpowiedzialność i konsekwencje przeszłych działań."
    },
    {
        "title": "Świat",
        "description": "Świat reprezentuje ukończenie, spełnienie i osiągnięcie celów na wielką skalę."
    }
]
